/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "EyeTV QuickLook 1.2, Copyright 2007-2011 Elgato Systems and its licensors. All Rights Reserved.";
NSHumanReadableCopyright = "Copyright 2007-2011 Elgato Systems and its licensors.";
